<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha3/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-KK94CHFLLe+nY2dmCWGMq91rCGa5gtU4mk92HdvYe+M/SXH301p5ILy+dN9+nJOZ" crossorigin="anonymous">
</head>
<body>
<div class="album py-5 bg-body-tertiary">
    <div class="container">
        <p>Затирка эпоксидная для плитки, керамогранита, мозаики KeraBellezza. Официальный дилер(работаем уже более 10
            лет). Скидки от розничной цены. Доставка по Москве, cамовывоз на западе Москвы.</p>
        <p><strong> KeraBellezza Design Затирка цветная эпоксидная 2 кг K.040 </strong></p>
        <p><em>Цена указана за 1 шт</em></p>
        <ul>
            <li><strong>Цвет: </strong>K.040</li>
            <li><strong>Вес: </strong>2 кг</li>
            <li><strong>Ширина шва: </strong>0.5 - 12 мм</li>
            <li><strong>Морозостойкость: </strong>Да</li>
            <li><strong>Вид работ: </strong>Для наружных работ, Для внутренних работ</li>
            <li><strong>Страна производства: </strong>Россия</li>
            <li><strong>Производитель: </strong>KERABELLEZZA</li>
        </ul>
        <br>
        <p>KeraBellezza Design Затирка цветная эпоксидная для плитки – сертифицированный цветной двухкомпонентный состав
            для заполнения плиточных швов на эпоксидной основе. Имеет высокую адгезию и повышенную прочность, устойчив к
            интенсивным химическим нагрузкам. Применяется для заполнение швов плитки, а также может быть использован в
            качестве кислотостойкого клея для плитки и мозаики. Ширина заполняемых швов от 0.5 до 15 мм. Отлично
            подходит для всех типов керамических плиток, для стеклянной мозаики, для керамогранита и натурального камня.
            <br/> <br/> KeraBellezza Design Затирка цветная эпоксидная для плитки - применима при внутренней и наружной
            отделке на полах и стенах, в том числе подвергающимся значительным деформативным и вибрационным нагрузкам.
            Рекомендуется для облицовки чаш бассейнов и полов с высокими механическими нагрузками или поверхностей,
            подвергающимся обработке химическими реагентами, щелочами или кислотами. Устойчива к образованию плесени и
            грибка на поверхности, поэтому оптимальна для применения в хаммамах, турецких банях или бассейнах.<br/>
            <br/> KeraBellezza Design Затирка цветная эпоксидная для плитки - реализуется в пластиковых ведрах
            комплектом из двух компонентов: цветной эпоксидный состав с добавлением стеклянных сфер и другими
            компонентами (в ведре, компонент А) и банка катализатора (компонент Б). Перед применением оба компонента
            перемешиваются друг с другом в основном ведре с применением низкоскоростного электрического миксера до
            получения однородной консистенции. Оба компонента отмерены в необходимой пропорции, рекомендуется
            воспользоваться кулинарными весами для измерения необходимого количества компонента А и Б при делении на
            части. Нарушение пропорции компонентов приводит к потере заявленных характеристик.</p>
        <p>Наличие а также актуальные цены уточняйте у менеджера.</p>
        <p>В нашем шоуруме представлены коллекции многих других известных производителей керамогранита, керамической
            плитки, мозаики и других напольных покрытий (ламинат, паркет, инженерная доска и др.)</p>
        <p>Работаем с розничными и оптовыми покупателями. А так же предлагаем сотрудничество дизайнерам и строительным
            компаниям.</p>
        <p>_____________________</p>
        <p><em>эпоксидная затирка для плитки затирка эпоксидная для керамогранита эпоксидная затирка для мозаики
                эпоксидка затирка эпоксидная недорогая</em></p>
    </div>
</div>
</body>
</html>
